[INFO]
LanguageID=$0412
Language=Korean(한국어)
Product=FileMenu Tools
Version=7.8.4
LastUpdated=2021년 3월 16일
HelpFile=FileMenuTools_enu.chm
Author=맹봉균

[MENU]
PID32816=파일(&F)
ID32816=변경 적용(&A)
ID32818=변경 취소(&C)
ID32826=설정 불러오기(&I)...
ID32825=설정 내보내기(&E)...
ID57665=종료(&X)
PID134=편집(&E)
ID134=명령 추가(&C)
ID32959=배치 명령 추가(&B)
ID135=하위메뉴 추가(&M)
ID136=분리선 추가(&S)
ID137=삭제(&D)
ID138=위로 이동(&U)
ID140=아래로 이동(&O)
ID32957=알파벳 순으로(&A)
ID32819=속성(&P)
PID59392=보기(&V)
ID59392=도구 모음(&T)
ID59393=상태 표시줄(&S)
ID32821=작업 판넬
ID82=모두 확장(&E)
ID93=모두 접기(&C)
PID94=도구(&T)
ID94=명령 테스트(&T)
ID32955=명령 줄에서 실행(&R)
ID32940=언어 선택(&L)...
ID32956=환경설정(&S)...
PID32824=도움말(&H)
ID32824=도움말 항목(&H)...
ID32833=LopeSoft 홈페이지
ID32835=업데이트 점검...
ID32946=라이선스 활성...
ID32947=라이선스 구입...
ID57664=프로그램 정보(&A)...
PID9315=사용자 지정
ID9315=재 설정(&R)
ID9316=삭제(&D)
ID9317=이름(&N):
ID9318=버튼 이미지 복사(&B)
ID9319=버튼 이미지 붙여 넣기(&P)
ID9320=버튼 이미지 재설정(&B)
ID9321=버튼 이미지 편집(&E) ...
ID9322=이미지 변경 및 버튼
ID9323=기본 스타일(&U)
ID9325=텍스트 만(&T)
ID9324=이미지 및 텍스트
ID9326=그룹 시작(&G)
ID9164=작은 아이콘(&M)
ID9163=아이콘 아이콘
ID57643=실행 취소(&U)
ID57635=자르기(&t)
ID57634=복사(&C)
ID57637=붙여 넣기(&P)
ID57632=삭제(&D)
ID57642=모두 선택
ID9158=오름차순 정렬
ID9159=내림차순 정렬
PID9160=정렬
ID9160=왼쪽 정렬
ID9161=중앙 정렬
ID9162=오른쪽 정렬

[DLG_8001]
ID1=확인
ID2=취소

[DLG_233]
CAPTION=언어선택
ID1015=언어 다운로드(&U)...
ID1016=업데이트 확인

[DLG_236]
CAPTION=라이선스 활성
ID2=닫기(&C)
ID1002=등록 대상 :
ID1003=만료일 :
ID1021=지금 구매
ID1023=라이센스 키 또는 이메일 주소 :
ID1026=라이센스 활성화
ID1027=무료 라이센스를 사용하고 있습니다. \n다음 기능은 라이센스를 구입 한 경우 잠금 해제됩니다.
ID1028=사용자 정의 명령. \n- 무제한 파일/폴더: 무료 라이센스는 최대 20개의 파일/폴더와 컨텍스트 메뉴 사용자 정의 명령을 사용할 수 있습니다.
ID1029=라이센스 키가있는 경우 라이센스를 활성화하려면 아래에 입력하세요. 라이센스 키를 분실 한 경우 이메일 주소를 입력하면이 이메일 주소로 라이센스 키가 전송됩니다.
ID1030=현재 라이센스
ID1035=라이센스 키 :
ID1040=30일 평가판 라이센스 활성화
ID1065=<a>파일에서 라이선스 설치</a>
ID1066=<a>라이선스 해제</a>

[DLG_621]
CAPTION=글꼴
ID602=확인(&O)
ID603=취소(&C)
ID604=적용(&A)
ID605=기본값(&D)
ID607=글꼴(&F):
ID608=취소선(&K)
ID609=밑줄(&U)
ID610=효과
ID611=예제
ID612=글꼴 스타일:
ID613=크기(&S):
ID614=색상
ID615=AaBbYyZz

[DLG_243]
CAPTION=명령 줄에서 명령 실행
ID1027=이 도구를 사용하면 명령 줄에서 FileMenu Tools의 기본 제공 명령을 실행하기위한 인수를 생성할 수 있습니다. 따라서 단축키나 스크립트를 만들어 명령을 실행할 수 있습니다.
ID1028=기본 제공 명령을 선택하고 명령 줄을 생성하는 속성을 설정하세요.
ID1056=클립보드로 복사(&C)

[DLG_234]
CAPTION=언어 다운로드
ID1=다운로드(&D)
ID2=취소(&C)
ID1019=다음 목록에서 다운로드 할 언어를 선택하세요 :

[DLG_245]
CAPTION=설정
ID1=확인
ID2=취소
ID1057=FileMenu Tools 사용(&E)
ID1058=하위 메뉴에 모든 명령 표시
ID1060=표준 명령(복사, 잘라 내기, 속성 등)에 대한 아이콘 표시
ID1063=시작시 모든 하위 메뉴 확장
ID1064=언어선택...
ID1069=자동으로 업데이트 점검:
ID1071=쉘 확장 등록(&R)
ID1072=쉘 확장
ID1073=셸 확장 등록 취소(&U)
ID1074=상태:
ID1075=미등록
ID1076=등록됨
ID1077=Windows 탐색기의 상황에 맞는 메뉴에 명령을 표시하려면 FileMenu Tools의 셸 확장을 Windows에 등록해야합니다.

[DLG_140]
CAPTION=업데이트 점검
ID1=취소
ID1008=새로운 기능?
ID1009=업데이트

[DLG_100]
CAPTION=FileMenu Tools 정보
ID1043=홈페이지:
ID1045=고객지원:
ID1048=Desarrollado por

[STRINGTABLE]
ID50=아이콘 열기
ID51=다음 라이브러리 로드시 오류 발생 : \n\n%s
ID52=다음 라이브러리 등록시 오류 발생 : \n\n%s
ID53=다음 라이브러리 등록 해제시 오류 발생 : \n\n%s
ID54=FileMenu Tools가 활성화되었습니다.
ID55=FileMenu Tools가 비활성화되었습니다.
ID56=라이센스가 성공적으로 활성화되었습니다.
ID57=데이터베이스에서 오류가 발생했습니다. support@lopesoft.com에서 기술 지원부에 문의하세요.
ID58=이메일 주소가 유효하지 않습니다.
ID59=창 상태 | 창이 표시되어야하는 방법을 지정합니다 : 일반, 최대화 또는 최소화
ID60=라이센스 키가 유효하지 않습니다.
ID61="선택"유틸리티가 올바르게 작동하려면 파일 확장자가 Windows 탐색기에 표시되어야합니다. Windows 탐색기에서 파일 확장명을 사용 하시겠습니까?
ID62=라이센스 키가 활성화 횟수를 초과했습니다.
ID63=라이센스 키를 사용하여 이메일을 성공적으로 보냈습니다.
ID64=이메일 메시지를 전송시 발생하는 오류
ID65=라이센싱 서버에 연결할 때 발생하는 오류입니다. 이 컴퓨터가 인터넷에 접속 할 수 있는지 확인하세요.
ID66=알 수없는 오류가 발생했습니다. support@lopesoft.com 에서 기술 지원부에 문의하세요.
ID67=무료 라이센스
ID68=정품 라이선스
ID69=만료 됨
ID70=라이센스는 다른 제품 용입니다.
ID71=다른 하드웨어에 대해 라이센스가 생성되었습니다.
ID72=평가판 사용권이 만료되었습니다.
ID73=INI 파일 (*.ini)|*.ini|레지스트리 파일 (*.reg)|*.reg|
ID74=라이센스의 서명이 유효하지 않습니다.
ID75=평가판 라이센스
ID76=지금 다운로드\n기본 인터넷 브라우저에서 라이센스 파일을 다운로드하세요.
ID77=URL 복사\nURL을 클립 보드로 복사. 인터넷 연결이 설정된 다른 컴퓨터에서 라이센스 파일을 다운로드하고 이 컴퓨터로 복사.
ID78=수동 활성
ID79=자동 정품 인증을 통해 라이선스키를 활성화할 수 없는 경우 수동으로 라이선스 파일을 다운로드하여 라이선스를 활성화할 수 있습니다. 라이센스 파일을 다음 폴더에 복사해야합니다.
ID80=평가판 라이센스가 만료되었습니다. 이 응용 프로그램의 모든 기능을 계속 사용하려면 라이센스를 구입해야합니다.
ID81=라이센스가 성공적으로 제거되었습니다.
ID82=모든 트리항목 확장\n모두 확장
ID83=이름
ID84=버전
ID85=작성자
ID86=날짜
ID88=현재 언어에 대한 최신 버전이 대기중입니다. 지금 업데이트 하시겠습니까?
ID89=현재 언어가 최신 상태입니다.
ID90=언어 목록을 가져 오는 중에 오류가 발생했습니다.
ID91=선택한 항목의 복사본을 만듭니다. \n복사
ID92=접속가 거부되었습니다. UAC(사용자 접속 제어)를 활성화 한 경우이 작업을 수행하려면 관리자 권한으로 FileMenu Tools를 실행해야합니다. \n\nFileMenu Tools를 관리자 권한으로 실행 하시겠습니까?
ID93=모든 트리 항목 접기\n모두 접기
ID94=명령을 실행하여 테스트.\n명령 테스트
ID95=명령을 테스트 할 파일을 선택하세요.
ID96=라이센스 키는 %s 이전 버전에서만 유효합니다
ID97=파일/폴더|여기서 명령이 실행될 파일/폴더를 지정합니다. 전체 경로, 상대 경로및 와일드 카드 (예: * 또는?)를 지정할 수 있습니다. 요소를 공백으로 구분하세요. 예제:\nC:\Windows\file1.txt C:\Windows\file2.txt\nC:\Windows\*.txt
ID98=폴더에 라이센스 파일 복사시 오류가 발생했습니다.\n%s
ID99=자동 정품 인증을 통해 라이선스키를 활성화할 수없는 경우 수동으로 라이선스 파일을 다운로드하여 라이선스를 활성화할 수 있습니다. 라이센스 파일을 다운로드했으면 "파일에서 라이센스 설치"를 눌러 설치하세요.
ID100=현재 라이센스를 제거 하시겠습니까?\n\n이 컴퓨터에서 라이선스가 제거되고 라이선스 서버에서 활성화 횟수가 감소됩니다. 라이센싱 서버에 연결하려면 인터넷 연결이 필요합니다.
ID101=FileMenu Tools의 구성요소 버전이 올바르지 않습니다.\n\n 최근 FileMenu Tools를 업그레이드한 경우 Windows를 다시 시작해야 업데이트를 완료할 수 있습니다.
ID102=FileMenu Tools의 일부 구성요소가 누락되었습니다. FileMenu Tools를 다시 설치하세요.
ID103=라이센스 파일을 삭제할 수 없습니다.\n\n오류 설명: %s\n다음 파일을 수동으로 삭제하세요.\n\n%s
ID104=FileMenu Tools의 쉘 확장자는 Windows에 등록되어 있지 않습니다. Windows 탐색기의 컨텍스트 메뉴에 명령을 표시하려면 이 셸 확장을 Windows에 등록해야합니다.\n\n지금 셸 확장을 등록 하시겠습니까?
ID112=기호 링크의 위치를 ​​입력하세요.
ID113=파일이 이미 있습니다. 기호 링크는 기존 파일에 작성할 수 없습니다.
ID114=기호 링크가 성공적으로 생성되었습니다.
ID128=FileMenu Tools
ID129=FileMenu Tools 명령
ID130="보내기..."메뉴
ID131=타 프로그램 명령
ID132=작업
ID133=속성
ID134=새 명령 추가 \n명령 추가
ID135=새 하위 메뉴 추가 \n하위 메뉴 추가
ID136=새 구분 기호를 추가합니다. \n구분 기호 추가
ID137=선택한 요소를 삭제합니다. \n삭제
ID138=선택한 요소를 위로 이동합니다. \n위로 이동
ID140=선택한 요소를 아래로 이동합니다. \n아래로 이동
ID157=아이콘 파일(*.ico; *.exe; *.dll; *.icl; *.scr)|*.ico;*.exe;*.dll;*.icl;*.scr|실행파일 (*.exe)|*.exe|아이콘 라이브러리 (*.dll; *.icl)|*.dll;*.icl|아이콘과 커서 (*.ico;*.cur)|*.ico;*.cur|화면보호기 (*.scr)|*.scr||
ID165=정보
ID166=요소 유형
ID171=인수 |이 인수는 프로그램에 주어집니다.
ID172=작업 폴더 |이 폴더를 사용하여 프로그램이 시작됩니다.
ID173=실행 파일(*.exe; *.com; *.bat)|*.exe;*.com;*.bat|모든 파일 (*.*)|*.*||
ID175=폴더 선택 :
ID176=아이콘 | 컨텍스트 메뉴에 표시되는 아이콘.
ID178=파일(%s)및/폴더 \n유일한 파일(%s) \n전용 폴더

ID180=True
ID181=False
ID182=예
ID183=아니오
ID184=모든 변경 내용을 취소 하시겠습니까?
ID185=메뉴 설명|명령에 관한 자세한 내용
ID186=타겟|파일이 전송될 위치, 실행파일이나 폴더
ID187=이름|메뉴에 보여질 글씨
ID188=변경내용이 저장되지 않았습니다. 모든 변경내용을 저장 하시겠습니까?
ID189=모든 파일 형식
ID190=모든 파일 시스템 객체
ID191=드라이브
ID192=폴더
ID193=폴더
ID194=바로가기
ID195=인터넷 바로가기
ID196=MS-DOS 바로가기
ID197=바탕화면
ID198=내 컴퓨터
ID199=휴지통
ID200=프린터
ID201=내 문서
ID202=이웃
ID203=레지스트리 파일(*.reg)|*.reg|
ID204=현재 설정내용을 잃게 됩니다. 계속 진행 하시겠습니까?
ID205=버전 %s
ID206=메뉴 바
ID207=표준 툴바
ID208=<table><tr><td width="80">홈페이지:</td><td><a href="%s">%s</a></td></tr><tr><td>이메일:</td><td><a href="mailto:%s">%s</a></td></tr></table>
ID209=개발자:<b><font color=#008000>%s</font></b>
ID211=작업 폴더|이 폴더를 이용해 프로그램이 시작됩니다.\n프로그램이 실행되기 전에 교체할 변수를 삽입할 수 있습니다.
ID216=서버에 연결할 수 없음.
ID217=새 버전 대기중.\n\n설치된 버전: %s\n최신 버전: %s
ID218=최신 버전을 사용중입니다.
ID220=업데이트 다운로드(%d KB/%d KB)
ID221=업데이트 파일을 다운로드중 오류 발생.
ID222=서버에 연결중...
ID228="다른 프로그램의 명령"의 구성설정 쓰는 도중 접근 불가. UAC(사용자 접근 컨트롤)가 활성화 되었다면, 설정을 쓰기위해 파일메뉴 도구를 관리자 권한으로 실행해야 합니다. 파일메뉴 도구의 바로가기에 마우스 오른쪽 버튼을 클릭해서 컨텍스트 메뉴의 "관리자 권한으로 실행"을 선택하세요.
ID229=메모장으로 열기
ID4000=작업
ID4001=속성
ID8012=모든 파일(*.*)|*.*||
ID8013=탐색
ID8014=파일 탐색
ID8014=파일 찾아보기
ID8015=;
ID8016=존재하는 파일 입력.
ID8017="%s"이/가 없습니다.
ID8018=존재하는 폴더 입력.
ID8019="%s"은/는 파일이 아닙니다.
ID8020="%s"은/는 폴더가 아닙니다.
ID8021=확인
ID8028=확인
ID8029=예(&Y)
ID8030=아니오(&N)
ID8031=재시도(&R)
ID8032=취소
ID8033=닫기(&C)
ID8034=자세히 보기(&D) >>
ID8035=간단히 보기(&D) <<
ID9021=설정
ID9022=창 위치
ID9023=줄 정보
ID9024=이름
ID9025=크기
ID9026=형식
ID9027=수정됨
ID9028=자동
ID9029=사용자 지정...
ID9030=폴더 선택:
ID9032=...
ID9033=*.*
ID9034=모든 파일(*.*)|*.*||
ID9035=폴더 이름:
ID9036=열려 있는 상태를 유지하려면 푸시핀 클릭
ID9037=메모리가 부족합니다.
ID9038=지정하신 파일이 없습니다.
ID9039=지정한 경로가 없습니다.
ID9040=지정한 파일에 접근할 수 없습니다.
ID9041=작업을 완료하기에 메모리가 부족합니다
ID9042=.exe 파일이 잘못되었습니다(non-Win32.exe 나 .exe 이미지 오류).
ID9043=공유위반 발생.
ID9044=파일명 연계가 불완전하거나 유효하지 않습니다.
ID9045=요청처리 시간이 지났기 때문에 DDE transaction을 완료할 수 없습니다.
ID9046=DDE transaction 실패했습니다.
ID9047=다른 DDE transaction이 진행중이기 때문에 DDE transaction을 완료할 수 없습니다.
ID9048=주어진 파일명 확장자에 연계된 프로그램이 없습니다.
ID9049=지정된 다이나믹 링크 라이브러리를 찾을 수 없습니다.
ID9050=알수없는 오류 번호 %d()이가 발생했습니다.
ID9051=검은 색
ID9052=갈색
ID9053=올리브 그린
ID9054=짙은 녹색
ID9055=진한 청록
ID9056=진한 파란색
ID9057=인디고
ID9058=그레이 80%
ID9059=진한 빨강
ID9060=오렌지색
ID9061=진한 옐로우
ID9062=녹색
ID9063=청록
ID9064=파란색
ID9065=푸른 회색
ID9066=그레이 50%
ID9067=빨간색
ID9068=연한 오렌지색
ID9069=라임
ID9070=시 그린
ID9071=아쿠아
ID9072=하늘색
ID9073=보라색
ID9074=그레이 40%
ID9075=핑크
ID9076=금색
ID9077=노란색
ID9078=밝은 녹색
ID9079=청록색
ID9080=하늘색
ID9081=매화
ID9082=그레이 25%
ID9083=장미
ID9084=탄색
ID9085=밝은 노란색
ID9086=연녹색
ID9087=가벼운 청록색
ID9088=창백한 파랑
ID9089=라벤더
ID9090=흰색
ID9091=회색
ID9092=적갈색
ID9093=올리브
ID9094=네이비
ID9095=보라색
ID9096=은색
ID9097=자홍색
ID9098=채우지 않음
ID9099=색상 없음
ID9100=자동
ID9101=자동 색상
ID9102=추가 색상...
ID9103=추가 색상
ID9104=표준 색상
ID9105=팁 텍스트
ID9106=알고 계십니까...
ID9107=지정한 파일이 존재하지 않습니다.
ID9108=파일 읽기 오류.
ID9109=색상
ID9110=새파일
ID9111=현재
ID9112=폴더:
ID9113=파일:
ID9120=새파일
ID9121=삭제
ID9122=위로 이동
ID9123=아래로 이동
ID9158=오름차 순으로 정렬\n오름차순 정렬
ID9159=내림차 순으로 정렬\n내림차순 정렬
ID9160=구문을 좌측 여백으로 정렬\n좌로 정렬
ID9161=구문을 가운데 여백으로 정렬\n중앙 정렬
ID9162=구문을 우측 여백으로 정렬\n우로 정렬
ID9163=큰 아이콘 보기\n큰 아이콘
ID9164=작은 아이콘 보기\n작은 아이콘
ID9165=아웃룩바 에서 제거
ID9166=바로가기 이름변경
ID9167=그룹 제거
ID9168=그룹 이름변경
ID9171=Hex
ID9172=추가 버튼 보이기
ID9173=버튼 덜 보이기
ID9175=구성설정 버튼
ID9300=버튼 추가 제거(&A)
ID9307=닫기
ID9312=사용자 지정
ID9314=새 메뉴
ID9330=사용자 %d
ID9331=툴바이름이 공백이면 안됩니다. 이름을 입력하세요.
ID9332=제한된 범위를 초과 하였습니다.
ID9333=같은 툴바이름이 있습니다. 다른 이름을 입력하세요.
ID9334=툴바 이름변경
ID9335='%s'툴바를 정말로 삭제 하시겠습니까?
ID9337=모든 명령
ID9346=이 작업은 사용자가 프로그램에 사용자 편의에 맞게 수정했던 모든 명령과 툴바의 변수들을 초기화 시킵니다. 이 작업은 되돌릴 수 없습니다. 수행 하시겠습니까?
ID9347=정확한 숫자가 아닙니다.
ID9348=번호는 1부터 1638 사이여야 합니다.
ID9349='%s'툴바의 변경내용을 초기화 하시겠습니까?
ID9350=빌트인 메뉴
ID9363=\n연필
ID9364=\n색 채우기
ID9365=\n색 고르기
ID9366=\n줄
ID9367=\n사각형
ID9368=\n타원형
ID9369=\n복사
ID9370=\n붙여넣기
ID9371=\n정리
ID9372=\n실행취소
ID9373=\n다시실행
ID9374=\n파일에서 부르기
ID9392=키 조합을 초기화 하시겠습니까? 이 동작은 모든 사용자 키 조합을 초기 단계로 만듭니다.
ID9393=이 바로가기는 현재 사용중입니다.\n이 바로가기를 재 연결 하시겠습니까?
ID9394=프로그램 업데이트로 인해 '%s'가 변경되었습니다. 사용자 지정된 툴바를 초기화 하고 새로운 환경을 불러 오시겠습니까?
ID9395=재설정
ID9396=모든 그림 파일|*.bmp;*.wmf;*.emf;*.ico;*.dib;*.cur;*.gif;*.jpg|비트맵(*.Bmp;*.Dib)|*.bmp;*.dib|메타파일(*.Wmf;*.Emf)|*.wmf;*.emf|아이콘(*.Ico;*.Cur)|*.ico;*.cur|GIF(*.Gif)|*.gif|JPEG(*.Jpg)|*.jpg|모든 파일(*.*)|*.*||
ID9400=\n툴바 옵션
ID9401=\n닫기
ID9403=\n창 닫기
ID9404=\n창 복구
ID9405=\n창 최소화
ID9411=(시스템 기본값)
ID9412=무작위
ID9413=펴기
ID9414=슬라이드
ID9415=페이드
ID9416=없음
ID9420=\n이전 탭 그룹으로 이동
ID9421=\n다음 탭 그룹으로 이동
ID9422=\n새 가로 탭 그룹
ID9423=\n새 세로 탭 그룹
ID9424=취소(&A)
ID9450=검은 색
ID9451=갈색
ID9452=올리브 그린
ID9453=짙은 녹색
ID9454=진한 청록
ID9455=진한 파란색
ID9456=인디고
ID9457=그레이 80%
ID9458=진한 빨강
ID9459=오렌지색
ID9460=짙은 노란색
ID9461=녹색
ID9462=청록
ID9463=파란색
ID9464=블루 - 그레이
ID9465=그레이 50%
ID9466=빨간색
ID9467=연한 오렌지색
ID9468=라임
ID9469=시 그린
ID9470=아쿠아
ID9471=하늘색
ID9472=보라색
ID9473=그레이 40%
ID9474=핑크
ID9475=금색
ID9476=노란색
ID9477=밝은 녹색
ID9478=청록색
ID9479=하늘색
ID9480=매화
ID9481=그레이 25%
ID9482=장미
ID9483=탄색
ID9484=밝은 노란색
ID9485=밝은 녹색
ID9486=가벼운 청록색
ID9487=창백한 파랑
ID9488=라벤더
ID9489=흰색
ID9490=회색
ID9491=적갈색
ID9492=올리브
ID9493=네이비
ID9494=보라색
ID9495=은색
ID9496=자홍색
ID9497=채우지 않음\n채우지 않음
ID9498=자동색상\n자동색상
ID9499=추가 색상...
ID9503=컬럼 헤더를 그룹 컬럼으로 드래그하세요.
ID9504=보여질 아이템이 없습니다.
ID9505=(사용가능한 필드 없음)
ID9900=자동숨김
ID9901=닫기
ID9950=카타고리화\n카타고리화
ID9951=알파벳순\n알파벳순
ID32816=실행한 모든 변경을 적용합니다\n변경 적용
ID32818=실행한 모든 변경을 취소합니다.\n변경 취소
ID32819=속성 패널을 표시\n속성
ID32821=작업 패널을 표시\n작업 패널
ID32824=도움말을 표시\n도움말 보기
ID32825=파일로 설정내용을 출력\n설정 내보내기
ID32826=파일에서 설정을 불러오기\n설정 불러오기
ID32829=사용가능한 모든 언어 목록을 표시\n언어 목록
ID32831=파일메뉴 도구 의 컨텍스트 메뉴 명령 활성/비활성\n파일메뉴 도구 활성
ID32832="열기" 대화상자로 바로가기 파일(.lnk) 를 선택했을 때, 대상 파일의 경로를 되돌림\n바로가기 참조
ID32833=이 프로그램의 웹사이트를 열기\n웹사이트
ID32835=새 버전이 있는지 체크하고 다운로드를 허가\n업데이트 점검
ID32837=하위 메뉴를 계단식 배열\n하위 메뉴를 계단식 배열
ID32955=명령 줄에서 FileMenu Tools의 기본 제공 도구를 실행하는 도우미를 엽니다 \n명령 줄에서 실행
ID32957=선택한 하위 메뉴를 알파벳 순서로 명령을 정렬합니다. \n알파벳 순서로 정렬합니다.
ID32959=새 배치 명령어 추가\n배치 명령 추가
ID35001=\n사용자 지정(&C)...
ID57345=준비
ID57632=선택 지우기\n지우기
ID57633=모두 지우기\n모두 지우기
ID57634=선택을 복사해서 클립보드에 두기\n복사
ID57635=선택을 잘라서 클립보드에 두기\n자르기
ID57636=지정된 내용 찾기\n찾기
ID57637=클립보드의 내용 붙여넣기\n붙여넣기
ID57640=마지막 액선 반복\n반복
ID57641=지정한 글씨를 다른 글씨로 교체\n교체
ID57642=전체 문서 선택\n모두 선택
ID57643=마지막 작업 실행취소\n실행취소
ID57644=마지막 작업 다시실행\n다시실행
ID57653=활성 창을 여러 개의 창으로 분할합니다.\n분할
ID57664=프로그램 정보, 버전 번호, 저작권을 표시합니다.\n정보
ID57665=프로그램 종료; 문서 저장여부 묻기\n종료
ID57680=다음 창으로 전환합니다.\n다음 창
ID57681=이전 창으로 전환합니다.\n이전 창
ID59136=EXT
ID59137=CAP
ID59138=NUM
ID59139=SCRL
ID59140=OVR
ID59141=REC
ID59392=도구 모음을 표시하거나 숨깁니다.\n도구 모음 설정/해제
ID59393=상태 표시줄을 표시하거나 숨깁니다.\n상태 표시줄 설정/해제
ID61440=Open
ID61441=Save As
ID61442=All Files(*.*)
ID61443=Untitled
ID61446=an unnamed file
ID61457=&Hide
ID61472=No error message is available.
ID61473=Attempted an unsupported operation.
ID61474=A required resource was unavailable.
ID61475=Out of memory.
ID61476=An unknown error has occurred.
ID61477=Encountered an improper argument.
ID61588=Linked %Ts
ID61589=Unknown Type
ID61696=Incorrect filename.
ID61697=Failed to open document.
ID61698=Failed to save document.
ID61699=Save changes to %1?
ID61700=Failed to create empty document.
ID61701=The file is too large to open.
ID61702=Could not start print job.
ID61703=Failed to launch help.
ID61704=Internal application error.
ID61705=Command failed.
ID61706=Insufficient memory to perform operation.
ID61707=System registry entries have been removed and the INI file(if any) was deleted.
ID61708=Not all of the system registry entries(or INI file) were removed.
ID61709=This program requires the file %Ts, which was not found on this system.
ID61710=This program is linked to the missing export %Ts in the file %Ts. This machine may have an incompatible version of %Ts.
ID61712=Enter an integer.
ID61713=Enter a number.
ID61714=Enter an integer between %1 and %2.
ID61715=Enter a number between %1 and %2.
ID61716=Enter no more than %1 characters.
ID61717=Select a button.
ID61718=Enter an integer between 0 and 255.
ID61719=Enter a positive integer.
ID61720=Enter a date and/or time.
ID61721=Enter a currency.
ID61722=Enter a GUID.
ID61723=Enter a time.
ID61724=Enter a date.
ID61728=Unexpected file format.
ID61729=%1\nCannot find this file.\nVerify that the correct path and file name are given.
ID61730=Destination disk drive is full.
ID61731=Unable to read from %1, it is opened by someone else.
ID61732=Unable to write to %1, it is read-only or opened by someone else.
ID61733=Encountered an unexpected error while reading %1.
ID61734=Encountered an unexpected error while writing %1.
ID61744=%1: %2\nContinue running script?
ID61745=Dispatch exception: %1
ID61828=The file is not supported by a Document Object server.
ID61829=%1\nUnable to register document.\nThe document may already be open.
ID61836=Unable to read write-only property.
ID61837=Unable to write read-only property.
ID61840=Unable to load mail system support.
ID61841=Mail system DLL is invalid.
ID61842=Send Mail failed to send message.
ID61856=No error occurred.
ID61857=An unknown error occurred while accessing %1.
ID61858=%1 was not found.
ID61859=%1 contains an incorrect path.
ID61860=Could not open %1 because there are too many open files.
ID61861=Access to %1 was denied.
ID61862=An incorrect file handle was associated with %1.
ID61863=Could not remove %1 because it is the current directory.
ID61864=Could not create %1 because the directory is full.
ID61865=Seek failed on %1
ID61866=Encountered a hardware I/O error while accessing %1.
ID61867=Encountered a sharing violation while accessing %1.
ID61868=Encountered a locking violation while accessing %1.
ID61869=Disk full while accessing %1.
ID61870=Attempted to access %1 past its end.
ID61872=No error occurred.
ID61873=An unknown error occurred while accessing %1.
ID61874=Attempted to write to the reading %1.
ID61875=Attempted to access %1 past its end.
ID61876=Attempted to read from the writing %1.
ID61877=%1 has a bad format.
ID61878=%1 contained an unexpected object.
ID61879=%1 contains an incorrect schema.
ID61888=pixels
ID62177=Uncheck
ID62178=Check
ID62179=Mixed
